export const reviews = [
    {
        id: 1,
        name: "aisha 🤍",
        text: "Круто",
        rating: 5,
        date: "19 июня 2026"
    },
    {
        id: 2,
        name: "Aselya Laiz",
        text: "Тамақтары дәмді уютный жер даяршылар сыпайы",
        rating: 5,
        date: "19 июня 2026"
    },
    {
        id: 3,
        name: "baga 🐧",
        text: "Лучший беш",
        rating: 5,
        date: "16 июня 2026"
    },
    {
        id: 4,
        name: "Сымбат Кабулова",
        text: "Отмечали день рождения ребенка, понравилось все. Все на высоком уровне, тамақтары мен қымызы дәмді. Администратор и Официанты молодцы, обслуживание на хорошем уровне. Поздравили и подарили малышу игрушку 😍 Еңбектеріңіздің жемісін көріңіз",
        rating: 5,
        date: "16 июня 2026"
    },
    {
        id: 5,
        name: "Жаколя Сейполдина",
        text: "Бәрі дәмді болды қымызы,сірнесі бал екен.Барлығы дәмді дизайн бәрі өте биік талғамда жасалған екен👍👍👍",
        rating: 5,
        date: "16 июня 2026"
    },
    {
        id: 6,
        name: "aneł 🗽",
        text: "Очень красиво, намазхана бар",
        rating: 5,
        date: "15 июня 2026"
    },
    {
        id: 7,
        name: "Saltanat Kurmanbek",
        text: "Ұлттық тағамдар өте сапалы, дәмді дайындалады",
        rating: 5,
        date: "15 июня 2026"
    }
];
